Repository: vadmium/deadbeef
Catalog: po/*.po
Languages: da, sk

source: Supported sound formats
da: Understøttede lydformater
sk: Podporované formáty zvuku

source: Other files (*)
da: Andre filer (*)
sk: Ostatné súbory (*)

source: Open file(s)...
da: Åbn filer...
sk: Otvoriť súbor(y)...

source: Add file(s) to playlist...
da: Tilføj filer til afspilningsliste...
sk: Pridať súbor(y) do zoznamu stôp...

source: Add folder(s) to playlist...
da: Tilføj mapper til afspilningsliste...
sk: Pridať priečinok/priečinky do zoznamu stôp...

source: Follow symlinks
da: Følg symbolske henvisninger

source: Failed while reading help file
da: Kunne ikke læse hjælpefil
sk: Zlyhalo čítanie súboru Pomocníka

source: Failed to load help file
da: Kunne ikke indlæse hjælpefil
sk: Zlyhalo načítanie súboru Pomocníka

source: Help
da: Hjælp
sk: Pomocník

source: About DeaDBeeF %s
da: Om DeaDBeeF %s
sk: O aplikácii DeaDBeeF %s

source: DeaDBeeF %s ChangeLog
da: DeaDBeeF %s - ændringslog
sk: Záznam zmien DeaDBeeF %s

source: Edit playlist
da: Rediger afspilningsliste
sk: Upraviť zoznam stôp

source: Rename Playlist
da: Omdøb afspilningsliste
sk: Premenovať zoznam stôp

source: Remove Playlist
da: Fjern afspilningsliste
sk: Odstrániť zoznam stôp

source: Add New Playlist
da: Tilføj ny afspilningsliste
sk: Pridať nový zoznam stôp

source: Save DeaDBeeF EQ Preset
da: Gem DeaDBeef EQ-forhåndsindstilling
sk: Uložiť predvoľby ekvalizéru DeaDBeeF

source: DeaDBeeF EQ preset files (*.ddbeq)
da: DeaDBeeF EQ-forhåndsindstillede filer (*.ddbeq)
sk: Predvoľby ekvalizéru DeaDBeeF (*.ddbeq)

source: Load DeaDBeeF EQ Preset...
da: Indlæs DeaDBeeF EQ forhåndsindstilling...
sk: Načítať Predvoľby ekvalizéru DeaDBeeF...

source: DeaDBeeF EQ presets (*.ddbeq)
da: DeaDBeeF EQ-forhåndsindstillinger (*.ddbeq)
sk: Predvoľby ekvalizéru DeaDBeeF (*.ddbeq)

source: Import Foobar2000 EQ Preset...
da: Importer Foobar2000 EQ-forhåndsindstilling...
sk: Importovať predvoľby ekvalizéru Foobar2000...

source: Foobar2000 EQ presets (*.feq)
da: Foobar2000 EQ-forhåndsindstillinger (*.feq)
sk: Predvoľby ekvalizéru Foobar2000 (*.ddbeq)

source: Enable
da: Aktiver
sk: Zapnúť

source: Zero All
da: Nulstil alle
sk: Znulovať všetky

source: Zero Preamp
da: Nulstil forforstærkning
sk: Znulovať predzos

source: Zero Bands
da: Nulstil frekvensbånd
sk: Znulovať pásma

source: Save Preset
da: Gem forhåndsindstilling
sk: Uložiť predvoľby

source: Load Preset
da: Indlæs forhåndsindstilling
sk: Načítať predvoľby

source: Import Foobar2000 Preset
da: Importer Foobar2000-forhåndsindstilling
sk: Importovať predvoľby Foobar2000

source: 1 day %d:%02d:%02d
da: 1 dag %d:%02d:%02d
sk: 1 deň %d:%02d:%02d

source: %d days %d:%02d:%02d
da: %d dage %d:%02d:%02d
sk: %d dní %d:%02d:%02d

source: Stopped | %d tracks | %s total playtime
da: Stoppet | %d numre | %s samlet afspilningstid
sk: Zastavené | %d stôp | %s celkový čas

source: Paused |
da: Pause |
sk: Pozastavené |

source: %s%s %s| %dHz | %d bit | %s | %d:%02d / %s | %d tracks | %s total playtime
da: %s%s %s| %d Hz | %d bit | %s | %d:%02d / %s | %d numre | %s samlet afspilningstid
sk: %s%s %s| %dHz | %d bit | %s | %d:%02d / %s | %d stôp | %s celkový čas

source: Save Playlist As
da: Gem afspilningsliste som
sk: Uložiť zoznam stôp ako

source: DeaDBeeF playlist files (*.dbpl)
da: DeaDBeeF-afspilningsfiler (*.dbpl)
sk: Zoznamy stôp DeaDBeeF (*.dbpl)

source: Load Playlist
da: Indlæs afspilningsliste
sk: Načítať zoznam stôp

source: New Playlist
da: Ny afspilningsliste
sk: Nový zoznam stôp

source: New Playlist (%d)
da: Ny afspilningsliste (%d)
sk: Nový zoznam stôp (%d)

source: _File
da: _Fil
sk: _Súbor

source: _Open file(s)
da: _Åbn filer
sk: _Otvoriť súbor(y)

source: Add file(s)
da: Tilføj filer
sk: Pridať súbor(y)

source: Add folder(s)
da: Tilføj mapper
sk: Pridať priečinok/priečinky

source: Add location
da: Tilføj placering
sk: Pridať umiestnenie

source: New playlist
da: Ny afspilningsliste
sk: Nový zoznam stôp

source: Load playlist
da: Indlæs afspilningsliste
sk: Načítať zoznam stôp

source: Save playlist
da: Gem afspilningsliste
sk: Uložiť zoznam stôp

source: Save playlist as
da: Gem afspilningsliste som
sk: Uložiť zoznam stôp ako

source: _Quit
da: _Afslut
sk: _Ukončiť

source: _Edit
da: _Rediger
sk: _Upraviť

source: _Clear
da: _Ryd
sk: _Vyčistiť

source: Select all
da: Vælg alle
sk: Vybrať všetky

source: Deselect all
da: Fravælg alle
sk: Zrušiť výber

source: Invert selection
da: Inverter markering
sk: Invertovať výber

source: Selection
da: Markering
sk: Výber

source: Remove
da: Fjern
sk: Odstrániť

source: Crop
da: Beskær
sk: Orezať

source: Preferences
da: Indstillinger
sk: Nastavenia

source: _View
da: _Vis
sk: _Zobraziť

source: Status bar
da: Statusbjælke
sk: Stavový panel

source: Column headers
da: Kolonnehoveder
sk: Hlavičky stĺpcov

source: Tabs
da: Faneblade
sk: Karty

source: _Playback
da: _Afspilning
sk: _Prehrávanie

source: Order
da: Rækkefølge
sk: Poradie

source: Linear
da: Lineær
sk: Lineárne

source: Shuffle
da: Bland
sk: Zamiešať

source: Random
da: Tilfældig
sk: Náhodné

source: Looping
da: Gentage
sk: Opakovať

source: Loop All
da: Gentag alle
sk: Opakovať všetky

source: Loop Single Song
da: Gentag enkelt sang
sk: Opakovať jedinú stopu

source: Don't Loop
da: Gentag ikke
sk: Neopakovať

source: Scroll follows playback
da: Rul følger afspilning
sk: Posúvať podľa prehrávanej stopy

source: Cursor follows playback
da: Markør følger afspilning
sk: Kurzor podľa prehrávanej stopy

source: Stop after current
da: Stop efter aktuelle
sk: Zastaviť po tejto stope

source: _Help
da: _Hjælp
sk: _Pomocník

source: _ChangeLog
da: _Ændringslog
sk: _Záznam zmien

source: _About
da: _Om
sk: O _aplikácii

source: Search
da: Søg
sk: Hľadať

source: Play
da: Afspil
sk: Prehrať

source: Previous
da: Forrige
sk: Predošlá

source: Next
da: Næste
sk: Ďalšia

source: Play Random
da: Afspil tilfældig
sk: Prehrať náhodnú

source: About
da: Om
sk: O aplikácii

source: Quit
da: Afslut
sk: Ukončiť

source: Adding files...
da: Tilføjer filer...
sk: Pridávajú sa súbory...

source: _Abort
da: _Om
sk: _Zrušiť

source: Track Properties
da: Nummeregenskaber
sk: Vlastnosti stopy

source: <b>WARNING</b>: tag writing feature is still in development. <b>Make backup copies</b> before using.
da: <b>ADVARSEL</b>: muligheden for mærkeskrivning er stadig under udvikling. <b>Lav sikkerhedskopier</b> før brug.
sk: <b>UPOZORNENIE</b>: zapisovanie značiek je zatiaľ vlastnosť vo vývoji. <b>Urobte si zálohy</b> predtým, než ju budete používať.

source: _Apply
da: _Anvend
sk: _Použiť

source: _Close
da: _Luk
sk: _Zatvoriť

source: Properties
da: Egenskaber
sk: Vlastnosti

source: Title:
da: Titel:
sk: Názov:

source: Enter new column title here
da: Indtast ny kolonnetitel her
sk: Sem zadajte názov stĺpca

source: File number
da: Filnummer
sk: Číslo súboru

source: Playing
da: Spiller
sk: Hrá

source: Album Art
da: Albumomslag
sk: Obal albumu

source: Artist - Album
da: Kunstner - Album
sk: Interpret - Album

source: Artist
da: Kunstner
sk: Interpret

source: Title
da: Titel
sk: Názov

source: Length
da: Længde
sk: Dĺžka

source: Track
da: Nummer
sk: Stopa

source: Band / Album Artist
da: Band-/albumkunstner
sk: Skupina/interpret

source: Custom
da: Tilpasset
sk: Vlastné

source: Alignment:
da: Justering:
sk: Zarovnanie:

source: Left
da: Venstre
sk: Vľavo

source: Right
da: Højre
sk: Vpravo

source: Format conversions (start with %): [a]rtist, [t]itle, al[b]um, [B]and, [C]omposer track[n]umber, [N]totaltracks, [l]ength, [y]ear, [g]enre, [c]omment, copy[r]ight, [f]ilename, [F]ullPathname, [T]ags, [d]irectory, [D]irectoryWithPath Example: %a - %t [%l]
da: Formatkonverteringer (starter med %): [a] kunstner, [t] titel, [b] album, [B] band, [C] komponist [n] nummer på sang, [N] samlet antal numre, [l] længde, [y] år, [g] genre, [c] bemærkning, [r] ophavsret, [f] filnavn, [F] fuld stinavn, [T] mærker Eksempel: %a - %t [%l]

source: _Cancel
da: _Afbryd
sk: _Zrušiť

source: Output plugin:
da: Udvidelsesmodul for uddata:
sk: Výstupný zásuvný modul:

source: Output device:
da: Uddataenhed:
sk: Výstupné zariadenie:

source: Sound
da: Lyd
sk: Zvuk

source: Allow dynamic samplerate switching
da: Tillad dynamisk skift af målefrekvens
sk: Povoliť dynamické prepínanie vzorkovania

source: Samplerate conversion quality:
da: Kvalitet af målefrekvenskonvertering:
sk: Kvalita konverzie vzorkovania:

source: Replaygain mode:
da: Replaygains tilstand:
sk: Režim replaygain:

source: Disable
da: Deaktiver
sk: Vypnúť

source: Replaygain peak scale
da: Replaygains niveauskala
sk: Najvyšší replaygain:

source: Add files from command line (or file manager) to this playlist:
da: Tilføj filer fra kommandolinje (eller filhåndtering) til afspilningslisten:

source: Resume previous session on startup
da: Genoptag forrige session ved opstart

source: Playback
da: Afspilning

source: Close minimizes to tray
da: Luk minimeringer til statusfelt
sk: Zatvorenie minimalizuje do oznamovacej oblasti

source: Middle mouse button closes playlist
da: Midterste museknap lukker afspilningsliste
sk: Stredné tlačidlo myši zatvára zoznam stôp

source: Hide system tray icon
da: Skjul statusikon

source: Use bold font for currently playing track
da: Brug fed skrift for det nummer som aktuelt afspilles

source: Hide "Delete from disk" context menu item
da: Skjul kontekstmenupunktet »Slet fra disk«

source: Titlebar text while playing:
da: Titelbjælketekst under afspilning:

source: Titlebar text while stopped:
da: Titelbjælketekst når stoppet:

source: Override
da: Overskriv
sk: Prekonať

source: Foreground
da: Forgrund
sk: Popredie

source: Background
da: Baggrund
sk: Pozadie

source: Seekbar/Volumebar colors
da: Farver for søgebjælke/lydstyrkebjælke
sk: Farby lišty pozície a hlasitosti

source: Middle
da: Midt
sk: Stredné

source: Light
da: Lys
sk: Svetlé

source: Dark
da: Mørk
sk: Tmavé

source: Tab strip colors
da: Farver for fanebladsfjernelse
sk: Farby pruhu kariet

source: Override (looses GTK treeview theming, but speeds up rendering)
da: Overskriv (mister tema for GTK-trævisning, men øger optegningshastigheden)
sk: Prekonať (nepoužije témy vzhľadu stromového zobrazenia GTK, ale urýchli vykresľovanie)

source: Even row
da: Lige række
sk: Párny riadok

source: Odd row
da: Ulige række
sk: Nepárny riadok

source: Text
da: Tekst

source: Selected row
da: Markeret række
sk: Vybraný riadok

source: Selected text
da: Markeret tekst
sk: Vybraný text

source: Cursor
da: Markør
sk: Kurzor

source: Playlist colors
da: Farver på afspilningsliste
sk: Farby zoznamu stôp

source: Colors
da: Farver

source: Enable Proxy Server
da: Aktiver proxyserver
sk: Zapnúť proxy server

source: Proxy Server Address:
da: Adresse for proxyserver:
sk: Adresa proxy servera:

source: Proxy Server Port:
da: Port til proxyserver:
sk: Port proxy servera:

source: Proxy Username:
da: Brugernavn til proxy:
sk: Používateľ proxy:

source: Proxy Password:
da: Adgangskode til proxy:
sk: Heslo pre proxy:

source: Network
da: Netværk
sk: Sieť

source: Write ID3v2
da: Skriv ID3v2
sk: Zapísať ID3v2

source: Write ID3v1
da: Skriv ID3v1
sk: Zapísať ID3v1

source: Write APEv2
da: Skriv APEv2
sk: Zapísať APEv2

source: Strip ID3v2
da: Fjern ID3v2
sk: Odstrániť ID3v2

source: Strip ID3v1
da: Fjern ID3v1
sk: Odstrániť ID3v1

source: Strip APEv2
da: Fjern APEv2
sk: Odstrániť APEv2

source: 2.3 (Recommended)
da: 2.3 (Anbefalet)
sk: 2.3 (odporúča sa)

source: ID3v1 character encoding (default is iso8859-1)
da: ID3v1-tegnkodning (standard er iso8859-1)
sk: Kódovanie znakov ID3v1 (predvolené je iso8859-1)

source: Write ID3v2.4
da: Skriv ID3v2.4
sk: Zapísať ID3v2.4

source: Tag writer
da: Mærkeskrivning
sk: Zapisovať značiek

source: Description:
da: Beskrivelse:
sk: Popis:

source: Author(s):
da: Forfattere:
sk: Autor(i):

source: Email:
da: E-post:

source: Website:
da: Internetside:
sk: Webstránka:

source: Configure
da: Konfigurer
sk: Nastaviť

source: Plugins
da: Udvidelsesmoduler
sk: Zásuvné moduly

source: URL:
da: Internetadresse:

source: Group By
da: Grupper efter
sk: Zoskupiť podľa

source: Format conversions (start with %): [a]rtist, [t]itle, al[b]um, [B]and, [C]omposer track[n]umber, [N]totaltracks, [l]ength, [y]ear, [g]enre, [c]omment, copy[r]ight, [f]ilename, [T]ags Example: %a - %t [%l]
da: Formatkonverteringer (starter med %): [a] kunstner, [t] titel, [b] album, [B] band, [C] komponist [n] nummer på sang, [N] samlet antal numre, [l] længde, [y] år, [g] genre, [c] bemærkning, [r] ophavsret, [f] filnavn, [T] mærker Eksempel: %a - %t [%l]
sk: Konverzia formátu (začína %): [a] interpret, [t] názov, [b] album, [B] skupina, [C] skladateľ [n] číslo stopy, [N] počet stôp, [l] dĺžka, [y] rok, [g] žáner, [c] komentár, [r] autorské práva, [f] názov súboru, [T] značky Príklad: %a - %t [%l]

source: Artist / Album
da: Kunster / album
sk: Interpret/album

source: Track No
da: Nummer
sk: Č. stopy

source: Title / Track Artist
da: Titel / kunstner
sk: Názov/interpret stopy

source: Duration
da: Varighed
sk: Trvanie

source: Delete files from disk
da: Slet filer fra disk
sk: Zmazať súbory z disku

source: Files will be lost. Proceed? (This dialog can be turned off in GTKUI plugin settings)
da: Filer vil gå tabt. Fortsæt? (Denne dialog kan fjernes i opsætningen for GTKUI-udvidelsesmodulet)
sk: Súbory sa stratia. Pokračovať? (Tento dialóg môžete vypnúť v nastaveniach zásuvných modulov GTKUI)

source: Warning
da: Advarsel
sk: Upozornenie

source: Add to playback queue
da: Tilføj til afspilningskø
sk: Pridať do frontu prehrávaných

source: Remove from playback queue
da: Fjern fra afspilningskø
sk: Odstrániť z frontu prehrávaných

source: Reload metadata
da: Genindlæs metadata
sk: Znovu načítať metadáta

source: Remove from disk
da: Fjern fra disk
sk: Odstrániť z disku

source: Add column
da: Tilføj kolonne
sk: Pridať stĺpec

source: Edit column
da: Rediger kolonne
sk: Upraviť stĺpec

source: Remove column
da: Fjern kolonne
sk: Odstrániť stĺpec

source: Group by
da: Grupper efter
sk: Zoskupiť podľa

source: None
da: Ingen
sk: Žiadne

source: Artist/Date/Album
da: Kunster/dato/album
sk: Interpret/dátum/album

source: Open file...
da: Åbn fil...
sk: Otvoriť súbor...

source: Setup %s
da: Opsæt %s
sk: Nastaviť %s

source: Default Audio Device
da: Standardlydenhed
sk: Predvolené zvukové zariadenie

source: Add
da: Tilføj
sk: Pridať

source: Global Hotkeys
da: Globale genveje
sk: Globálne klávesové skratky

source: Slot
da: Plads
sk: Miesto

source: Key combination
da: Tastekombination
sk: Kombinácia klávesov

source: ALSA output plugin
da: Uddataudvidelsesmodul til ALSA
sk: Výstupný modul ALSA

source: Initializing...
da: Initialiserer...
sk: Inicializuje sa...

source: You've modified data for this track.
da: Du har ændret data for dette nummer.
sk: Zmenili ste dáta tejto stopy.

source: Really close the window?
da: Luk vinduet?
sk: Naozaj zatvoriť toto okno?

source: Tag Type(s)
da: Mærketyper
sk: Typ(y) značiek

source: Embedded Cuesheet
da: Indlejret stikordsliste (cuesheet)
sk: Vložený cue

source: Yes
da: Ja
sk: Áno

source: No
da: Nej
sk: Nie

source: Key
da: Tast
sk: Kľúč

source: Value
da: Værdi
sk: Hodnota

source: DeaDBeeF now playing
da: DeaDBeeF spiller nu
sk: DeaDBeeF teraz prehráva

source: Usage: deadbeef [options] [file(s)]
da: Brug: deadbeef [tilvalg] [filer]
sk: Použitie: deadbeef [možnosti] [súbor(y)]

source: Options:
da: Tilvalg:
sk: Možnosti:

source: --help or -h Print help (this message) and exit
da: --help eller -h Vis hjælp (denne besked) og afslut
sk: --help alebo -h Vypíše túto správu Pomocníka a skončí

source: --quit Quit player
da: --quit Afslut afspiller
sk: --quit Ukončí prehrávač

source: --version Print version info and exit
da: --version Vis versionsinfo og afslut
sk: --version Vypíše informácie o verzii a skončí

source: --play Start playback
da: --play Start afspilning
sk: --play Začne prehrávanie

source: --stop Stop playback
da: --stop Stop afspilning
sk: --stop Zastaví prehrávanie

source: --pause Pause playback
da: --pause Pause afspilning
sk: --pause Pozastaví prehrávanie

source: --next Next song in playlist
da: --next Næste sang i afspilningsliste
sk: --next Ďalšia stopa v zozname

source: --prev Previous song in playlist
da: --prev Forrige sang i afspilningsliste
sk: --prev Predošlá stopa v zozname

source: --random Random song in playlist
da: --random Tilfældig sang i afspilningsliste
sk: --random Náhodná stopa v zozname

source: --queue Append file(s) to existing playlist
da: --queue Tilføj filer til eksisterende afspilningsliste
sk: --queue Pridá súbory do existujúceho zoznamu stôp

source: --nowplaying FMT Print formatted track name to stdout
da: --nowplaying FMT Vis formateret nummernavn til stdout
sk: --nowplaying FMT Vypíše formátovaný názov stopy na štand. výstup

source: FMT %%-syntax: [a]rtist, [t]itle, al[b]um, [l]ength, track[n]umber, [y]ear, [c]omment, copy[r]ight, [e]lapsed
da: FMT %%-syntaks: [a] kunstner, [t] titel, [b] album, [l] længde, [n] nummer, [y] år, [c] bemærkning, [r] ophavsret, [e] forløbet
sk: FMT %%-syntax: [a] interpret, [t] názov, [b] album, [l] dĺžka, [n] č. stopy, [y] rok, [c] komentár, [r] autorské práva, [e] uplynulo

source: e.g.: --nowplaying "%%a - %%t" should print "artist - title"
da: f.eks.: --nowplaying "%%a - %%t" skal vise »kunstner - titel«
sk: napr.: --nowplaying „%%a - %%t“ by malo vypísať „interpret - názov“

source: Default
da: Standard
sk: Predvolené

source: 2.3 (Recommended) 2.4
da: 2.3 (Anbefalet) 2.4
sk: 2.3 (odporúča sa) 2.4

source: Disable Track Album
da: Deaktiver Nummer Album
sk: Vypnúť Stopa Album

source: File number Playing Album Art Artist - Album Artist Album Title Length Track Band / Album Artist Custom
da: Filnummer Spiller Albumomslag Kunstner - Album Kunstner Album Titel Længde Nummer Band / albumkunstner Tilpasset
sk: Č. súboru Hrá Obal albumu Interpret - Album Interpret Album Názov Dĺžka Stopa Skupina/Interpret albumu Vlastné

source: Left Right
da: Venstre Højre
sk: Vľavo Vpravo

source: Couldn't find pixmap file: %s
da: Kunne ikke finde pixmapfil: %s
sk: Nepodarilo sa nájsť súbor pixmap: %s

source: Couldn't get enough memory for input buffering.
da: Kunne ikke indhente nok hukommelse til inddatamellemlager.
sk: Nepodarilo sa získať dosť pamäte na bufrovanie vstupu.

source: Error reading first page of Ogg bitstream.
da: Kunne ikke læse første side af Ogg-bitstrøm.
sk: Chyba pri čítaní prvej stránky bitového toku Ogg.

source: Error reading initial header packet.
da: Kunne ikke læse oprindelig teksthovedpakke.
sk: Chyba pri čítaní prvého paketu hlavičky.

source: Couldn't get enough memory to register new stream serial number.
da: Kunne ikke indhente nok hukommelse til at registrere nyt strømserielnummer.
sk: Nepodarilo sa získať dosť pamäte na registráciu sériového čísla toku.

source: Input truncated or empty.
da: Inddata afkortet eller tom.
sk: Vstup je orezaný alebo prázdny.

source: Input is not an Ogg bitstream.
da: Inddata er ikke en Ogg-bitstrøm.
sk: Vstup nie je bitový tok Ogg.

source: Ogg bitstream does not contain Vorbis data.
da: Ogg-bitstrøm indeholder ikke Vorbisdata.
sk: Bitový tok Ogg neobsahuje dáta Vorbis.

source: EOF before recognised stream.
da: EOF før genkendt strøm.
sk: Koniec súboru pred rozpoznaním toku.

source: Ogg bitstream does not contain a supported data-type.
da: Ogg-bitstrøm indeholder ikke en understøttet datatype.
sk: Bitový tok Ogg neobsahuje podporovaný typ dát.

source: Corrupt secondary header.
da: Ødelagt sekundært hoved.
sk: Poškodená sekundárna hlavička-

source: EOF before end of Vorbis headers.
da: EOF før afslutning på Vorbishoveder.
sk: Koniec súboru pred koncom hlavičiek Vorbis.

source: Corrupt or missing data, continuing...
da: Ødelagt eller manglende data, fortsætter...
sk: Poškodené alebo chýbajúce dáta, pokračuje sa...

source: Error writing stream to output. Output stream may be corrupted or truncated.
da: Fejl ved skrivning af strøm til uddata. Uddatastrøm er måske ødelagt eller afkortet.
sk: Chyba pri zapisovaní toku na výstup. Výstupný tok môže byť poškodený alebo orezaný.

source: wildmidi: freepats config file not found. Please install timidity-freepats package, or specify path to freepats.cfg in the plugin settings.
da: wildmidi: Konfigurationsfil til freepats ikke fundes. Installer venligst pakken timidity-freepats, eller angiv stien til freepats.cfg i udvidelsesmodulopsætningen.

source: _Find
sk: _Nájsť

source: Equalizer
sk: Ekvalizér

source: Stop
sk: Zastaviť

source: Pause
sk: Pozastaviť

source: Metadata
sk: Metadáta

source: Type:
sk: Typ:

source: Format:
sk: Formát:

source: GUI
sk: Rozhranie

source: Base
sk: Základ

source: Proxy Type:
sk: Typ proxy:

source: ID3v2 version
sk: Verzia ID3v2
